/* Localized versions of Info.plist keys */

CFBundleName = "DataConvert";
CFBundleShortVersionString = "DataConvert Version 1.0";
CFBundleGetInfoString = "DataConvert Version 1.0, Copyright 2005.";
NSHumanReadableCopyright = "Copyright 2005.";
